[
    {
        "name": "Kirsten & Johan",
        "city": "Waalwijk",
        "quote": "Wij zijn ontzettend blij met het werk dat dit team heeft geleverd! Van het verwijderen van onze oude vloer tot de perfecte eindafwerking, alles verliep vlot en professioneel. De vloer in onze woonkamer is prachtig geworden!",
        "image": "testimonial-1"
    },
    {
        "name": "Mark & Linda",
        "city": "Arnhem",
        "quote": "Echt een topbedrijf! We hadden een ongelijke ondervloer die helemaal geëgaliseerd moest worden voor ons nieuwe laminaat. Het team heeft fantastisch werk geleverd met de vloeregalisatie en de eindafwerking.",
        "image": "testimonial-2"
    },
    {
        "name": "Sophie M.",
        "city": "Utrecht",
        "quote": "We zijn ontzettend blij met het resultaat! Het team was professioneel, stipt en de kwaliteit van het werk overtrof onze verwachtingen. Onze woonkamer voelt helemaal als nieuw aan.",
        "image": "testimonial-2"
    },
    {
        "name": "Lars en Marieke",
        "city": "Amersfoort",
        "quote": "Van begin tot eind was de service uitstekend. We kregen goed advies bij het kiezen van de vloer, en de plaatsing verliep vlot en netjes",
        "image": "testimonial-2"
    },
    {
        "name": "Karin V.",
        "city": "Rotterdam",
        "quote": "Eerlijke prijzen, snelle levering en vakwerk. Wat wil je nog meer? Onze nieuwe PVC-vloer is prachtig gelegd en makkelijk in onderhoud.",
        "image": "testimonial-2"
    },
    {
        "name": "Dennis T.",
        "city": "Haarlem",
        "quote": "De monteurs waren vriendelijk, werkten netjes en ruimden alles keurig op. Onze houten vloer ligt er strak in. Zeker een aanrader!",
        "image": "testimonial-2"
    },
    {
        "name": "Jeroen B.",
        "city": "'s-Gravenhage",
        "quote": "We hadden nogal wat specifieke wensen, maar alles werd perfect opgevolgd. De communicatie was helder en de afwerking is top.",
        "image": "testimonial-2"
    },
    {
        "name": "Sandra & Rik",
        "city": "Zwolle",
        "quote": "Heel tevreden over zowel het advies in de showroom als de plaatsing thuis. Ze dachten echt met ons mee en dat zie je terug in het eindresultaat.",
        "image": "testimonial-2"
    },
    {
        "name": "Meike L.",
        "city": "Breda",
        "quote": "Snel, professioneel en supermooi resultaat. Onze nieuwe laminaatvloer maakt het huis meteen veel warmer en gezelliger.",
        "image": "testimonial-2"
    },
    {
        "name": "Tom V.",
        "city": "Eindhoven",
        "quote": "Zelden zo’n goede service meegemaakt. Er werd netjes gewerkt, geen rommel achtergelaten en de vloer ligt perfect. Echt vakwerk!",
        "image": "testimonial-2"
    }
]